<?php $this->load->view('common/common_header'); ?>

	<div class="main_big_pic">
        <div id="pic">
            <ul>
                <li><img src="<?php echo base_url('static/image/join_image.png');?>" width=986 height=430/></li>
                <li><img src="<?php echo base_url('static/image/news_image.png');?>" width=986 height=430/></li>
                <!--<div class="cl"></div>-->
            </ul>
        </div>
        <div id="main_tip">
            <a class="arrow_left" onclick="change(1)"></a>
            <a class="arrow_right" onclick="change(0)"></a>
        </div>
    </div>
    <div class="pro_middle">
        <div class="pro_m1 float">常见问题</div>
        <div class="float" style="position: relative">
            <div class="pro_m2"></div>
            <div class="case_opacity"></div>
            <!--<div class="cl"></div>-->
        </div>
    </div>
    <div class="pro_text">
    	<p>品牌设计需要哪些资料？</p>
        <ol>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
            <li>要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。</li>
        </ol>
        <p>品牌设计需要哪些资料？</p>
        要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。
        <p>品牌设计需要哪些资料？</p>
        要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。
        <p>品牌设计需要哪些资料？</p>
        要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。
        <p>品牌设计需要哪些资料？</p>
        要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。要考虑清楚，产品需要设计LOGO的主要目的，并且通过这个LOGO想要是达到一个什么样的预期收益。是否能通过LOGO让企业从同业竞争者中脱颖而出。
    </div>
    
    
    
    
    <div class="main_page">
    	显示页码
    </div>
    
<?php $this->load->view('common/common_footer');?>