-- phpMyAdmin SQL Dump
-- version 4.1.14
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: 2015-01-20 13:10:42
-- 服务器版本： 5.6.17
-- PHP Version: 5.5.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `yanjun`
--

-- --------------------------------------------------------

--
-- 表的结构 `yj_about_us`
--

CREATE TABLE IF NOT EXISTS `yj_about_us` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(100) NOT NULL,
  `content` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=22 ;

--
-- 转存表中的数据 `yj_about_us`
--

INSERT INTO `yj_about_us` (`id`, `title`, `content`) VALUES
(1, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>雾霾，是雾和霾的组合词。雾霾常见于城市。中国不少地区将雾并入霾一起作为灾害性天气现象进行预警预报，统称为“雾霾天气”。雾霾是特定气候条件与人类活动相互作用的结果。高密度人口的经济及社会活动必然会排放大量细颗粒物（PM 2.5），一旦排放超过大气循环能力和承载度，细颗粒物浓度将持续积聚，此时如果受静稳天气等影响，极易出现大范围的雾霾。</p>'),
(2, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>核心的问题是党要始终紧紧依靠人民，始终保持同人民群众的血肉联系，一刻也不脱离群众。要做到这一点，就必须坚定不移把党风廉政建设和反腐败斗争深入进行下去。人民群众最痛恨各种消极腐败现象，最痛恨各种特权现象，这些现象对党同人民群众的血肉联系最具杀伤力。一个政党，一个政权，其前途和命运最终取决于人心向背。我们必须下最大气力解决好消极腐败问题，确保党始终同人民心连心、同呼吸、共命运。 心连心、同呼吸、共命运。 心连心、同呼吸、共命运。 心连心、同呼吸、共命运。 心连心、同呼吸、共命运。</p>'),
(3, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>核心的问题是党要始终紧紧依靠人民，始终保持同人民群众的血肉联系，一刻也不脱离群众。要做到这一点，就必须坚定不移把党风廉政建设和反腐败斗争深入进行下去。人民群众最痛恨各种消极腐败现象，最痛恨各种特权现象，这些现象对党同人民群众的血肉联系最具杀伤力。一个政党，一个政权，其前途和命运最终取决于人心向背。我们必须下最大气力解决好消极腐败问题，确保党始终同人民心连心、同呼吸、共命运。 心连心、同呼吸、共命运。 心连心、同呼吸、共命运。 心连心、同呼吸、共命运。 心连心、同呼吸、共命运。</p>'),
(4, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>雾霾，是雾和霾的组合词。雾霾常见于城市。中国不少地区将雾并入霾一起作为灾害性天气现象进行预警预报，统称为“雾霾天气”。雾霾是特定气候条件与人类活动相互作用的结果。高密度人口的经济及社会活动必然会排放大量细颗粒物（PM 2.5），一旦排放超过大气循环能力和承载度，细颗粒物浓度将持续积聚，此时如果受静稳天气等影响，极易出现大范围的雾霾。&nbsp;</p>'),
(5, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(9, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(10, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(11, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(12, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(13, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(14, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(15, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(16, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(17, '我们深陷于选择暴力中，那么多的品牌消费者为什么要选你？', '<p>我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...哈哈哈我们都是好学生...</p>'),
(19, '品牌全案分析与整合哈哈哈', '<p>我们都是好学生...哈哈哈</p>');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
